[
  "abdomen",
  "abl",
  "accid",
  "accord",
  "ach",
  "activ",
  "acut",
  "addit",
  "address",
  "administ",
  "admiss",
  "admit",
  "admitt",
  "advic",
  "advis",
  "affect",
  "afternoon",
  "age",
  "ago",
  "agre",
  "alcohol",
  "aliv",
  "allow",
  "alright",
  "alter",
  "ambul",
  "ami",
  "amput",
  "anemia",
  "answer",
  "antibiot",
  "appear",
  "appetit",
  "appli",
  "arrest",
  "arriv",
  "arthriti",
  "asleep",
  "asthma",
  "ate",
  "attack",
  "attend",
  "august",
  "avail",
  "babi",
  "bacteria",
  "bad",
  "bath",
  "bed",
  "begin",
  "believ",
  "belli",
  "birth",
  "bite",
  "black",
  "blood",
  "bodi",
  "boil",
  "bone",
  "born",
  "bottl",
  "bought",
  "bowel",
  "brain",
  "breath",
  "bring",
  "broken",
  "brother",
  "brought",
  "buy",
  "cancer",
  "cardio",
  "cardiopulmonari",
  "care",
  "carri",
  "cathet",
  "caught",
  "caus",
  "cell",
  "center",
  "centr",
  "cerebr",
  "certif",
  "cesarean",
  "chang",
  "check",
  "chemotherapi",
  "chest",
  "child",
  "children",
  "chill",
  "chronic",
  "citi",
  "clinic",
  "clock",
  "close",
  "clot",
  "cold",
  "collaps",
  "color",
  "coma",
  "come",
  "communiti",
  "complain",
  "complet",
  "complic",
  "condit",
  "conditon",
  "conduct",
  "confin",
  "confirm",
  "congest",
  "conscious",
  "consult",
  "consum",
  "continu",
  "control",
  "convuls",
  "cooper",
  "copd",
  "cost",
  "cough",
  "couldn",
  "cri",
  "critic",
  "cure",
  "cut",
  "damag",
  "date",
  "daughter",
  "day",
  "dead",
  "dec",
  "deceas",
  "decemb",
  "deliv",
  "depress",
  "detect",
  "deterior",
  "develop",
  "diabet",
  "diagnos",
  "diagnosi",
  "dialysi",
  "diarrhea",
  "didn",
  "die",
  "difficult",
  "difficulti",
  "digest",
  "discharg",
  "diseas",
  "district",
  "doctor",
  "don",
  "dri",
  "drink",
  "drown",
  "drug",
  "dyspnea",
  "earlier",
  "eat",
  "ecg",
  "els",
  "emerg",
  "emot",
  "encephalopathi",
  "enlarg",
  "entir",
  "epilepsi",
  "erragadda",
  "esophag",
  "examin",
  "excess",
  "expens",
  "expir",
  "explain",
  "extract",
  "extrem",
  "eye",
  "fail",
  "failur",
  "faint",
  "fall",
  "famili",
  "fast",
  "father",
  "feel",
  "fever",
  "final",
  "financi",
  "fine",
  "finger",
  "fit",
  "floor",
  "fluid",
  "follow",
  "food",
  "foot",
  "form",
  "fractur",
  "frequent",
  "friend",
  "function",
  "gandhi",
  "gas",
  "girl",
  "glucos",
  "goe",
  "gone",
  "govern",
  "ground",
  "habit",
  "half",
  "hand",
  "happen",
  "hard",
  "head",
  "headach",
  "heal",
  "healer",
  "health",
  "healthi",
  "heart",
  "heavi",
  "help",
  "hemorrhag",
  "hepat",
  "hernia",
  "histori",
  "hit",
  "hiv",
  "hole",
  "home",
  "hope",
  "hosp",
  "hospit",
  "hour",
  "hous",
  "husband",
  "hyderabad",
  "hypertens",
  "icu",
  "ill",
  "immedi",
  "improv",
  "includ",
  "increas",
  "infarct",
  "infect",
  "inform",
  "inject",
  "injur",
  "injuri",
  "insert",
  "insid",
  "instead",
  "institut",
  "intens",
  "intern",
  "interview",
  "intestin",
  "intracerebr",
  "januari",
  "jaundic",
  "juli",
  "june",
  "kept",
  "kerosen",
  "kidney",
  "kill",
  "knee",
  "labor",
  "laboratori",
  "lack",
  "ladi",
  "lake",
  "late",
  "law",
  "leav",
  "left",
  "leg",
  "level",
  "lie",
  "life",
  "limb",
  "lip",
  "liquid",
  "littl",
  "live",
  "liver",
  "look",
  "loos",
  "lose",
  "loss",
  "lost",
  "lot",
  "low",
  "lower",
  "lump",
  "lung",
  "machin",
  "malaria",
  "malfunct",
  "march",
  "mass",
  "massag",
  "matern",
  "med",
  "medic",
  "medicin",
  "memori",
  "mental",
  "mention",
  "met",
  "mild",
  "minut",
  "moment",
  "monday",
  "money",
  "month",
  "morn",
  "mother",
  "motion",
  "motorcycl",
  "mouth",
  "movement",
  "multipl",
  "near",
  "nearbi",
  "neck",
  "neglig",
  "neighbor",
  "nerv",
  "nice",
  "night",
  "normal",
  "nose",
  "note",
  "notic",
  "novemb",
  "numb",
  "nurs",
  "observ",
  "occur",
  "oper",
  "organ",
  "osmania",
  "outsid",
  "oxygen",
  "pain",
  "pale",
  "paper",
  "paralyz",
  "particip",
  "pass",
  "past",
  "patient",
  "pay",
  "peopl",
  "perform",
  "period",
  "person",
  "phlegm",
  "pipe",
  "pneumonia",
  "poison",
  "polic",
  "poor",
  "posit",
  "pregnanc",
  "prescrib",
  "prescript",
  "previous",
  "prior",
  "privat",
  "proper",
  "provid",
  "pulmonari",
  "pus",
  "question",
  "ray",
  "reach",
  "reason",
  "receiv",
  "record",
  "recov",
  "red",
  "reduc",
  "refer",
  "refus",
  "regain",
  "regular",
  "relat",
  "relief",
  "remain",
  "remov",
  "renal",
  "report",
  "request",
  "requir",
  "respiratori",
  "respond",
  "result",
  "return",
  "reveal",
  "rise",
  "road",
  "rush",
  "sad",
  "salin",
  "saturday",
  "save",
  "scan",
  "seen",
  "sent",
  "sepsi",
  "septemb",
  "servic",
  "set",
  "sever",
  "shift",
  "shock",
  "shot",
  "shown",
  "sick",
  "sign",
  "sister",
  "sit",
  "situat",
  "size",
  "skin",
  "sleep",
  "slept",
  "slight",
  "slip",
  "slowli",
  "smoke",
  "snake",
  "sometim",
  "son",
  "soon",
  "speak",
  "spoke",
  "spot",
  "spread",
  "stage",
  "stand",
  "start",
  "stay",
  "stomach",
  "stomachach",
  "stone",
  "stool",
  "stop",
  "stroke",
  "studi",
  "sudden",
  "suffer",
  "sugar",
  "suggest",
  "suicid",
  "sunday",
  "suppos",
  "surgeri",
  "surviv",
  "suspect",
  "swallow",
  "sweat",
  "swell",
  "symptom",
  "syndrom",
  "tablet",
  "talk",
  "tell",
  "test",
  "therapi",
  "throat",
  "till",
  "time",
  "tire",
  "told",
  "tongu",
  "total",
  "touch",
  "tract",
  "tradit",
  "transfer",
  "transfus",
  "treat",
  "treatment",
  "tree",
  "tri",
  "troubl",
  "tumor",
  "twice",
  "type",
  "ulcer",
  "unabl",
  "uncl",
  "unconsci",
  "undergo",
  "undergon",
  "understand",
  "underw",
  "uneasi",
  "upper",
  "urin",
  "use",
  "uterus",
  "vagina",
  "vein",
  "ventil",
  "visit",
  "voic",
  "vomit",
  "waist",
  "wait",
  "walk",
  "wall",
  "ward",
  "water",
  "weak",
  "weaker",
  "week",
  "weight",
  "whenev",
  "white",
  "wife",
  "woman",
  "womb",
  "worri",
  "wors",
  "worsen",
  "worst",
  "wound",
  "yellow"
]